<!doctype html>

<html lang="en">
<head>
  <meta charset="utf-8">

  <title>Sakura, pet</title>

  <link rel="stylesheet" href="style/alienrpg.css">

</head>

<body>
	<div id="skuracat_en" class="character_card">
		<div class="chr_box_top box">
		</div>
		<div class="chr_box_mid box">
			<h1>Sakura, Pet</h1>
		</div>
		<div class="chr_box_mid box">
			<div class="left">
				<div><img src="sakuracat.png"/></div>
				<div class="Info">
					<p>Pet of the USCSS Montero</p>
					<p><span>FULL NAME:</span> Sakura</p>
					<p><span>AGE:</span> 4</p>
					<p><span>TRAIT:</span> Talkative</p>
				</div>
			</div>
			<div class="right">
				<p>You've been adopted 3 years ago by the crew of the Montenero to have some company and help with the crew morale.
				You are a playful cat, always talking and toying with everything. Curious, you always seek for new places undiscovered.
				You completely dislike being carried out and go mad immediately.</p>
				<p>You always spot things that nobody sees, but also make people sleep difficult by meowing constantly.</p>
				<table>
					<tr>
						<td><span>STRENGTH</span> 1, <span>AGILITY</span> 3, <span>WITS</span> 1, <span>EMPATHY</span> 2</td>
					</tr>
					<tr>
						<td><span>SKILLS:</span> Mobility 2, Observation 3, Manipulation 1, Medical Aid 1 (psychology only)</td>
					</tr>
					<tr>
						<td><span>HEALTH:</span> 1</td>
					</tr>
					<tr>
						<td><span>SIGNATURE ITEM:</span> Tissue chord</td>
					</tr>
					<tr>
						<td><span>BUDDY:</span> Chem</td>
					</tr>
					<tr>
						<td><span>RIVAL:</span> Rye</td>
					</tr>
				</table>		
			</div>
		</div>
		<div class="chr_box_bot_top box">
			<h1>Talent:</h1>
		</div>
		<div class="chr_box_bot_mid box">
			<h1>Remember the pet</h1>
			<p>People often forget you on the daylife stuff, but somehow you managed to make on them some sort of imprint.
			So that they will be reminded of you sometimes.
			One per act, you can make an <span>EMPATHY</span> roll.
			If you succeed, the party will remember that they have a cat pet that they love.
			If not, nothing happens.
			Using this talent increases your <span>STRESS</span> LEVEL by one.</p>
		</div>
		<div class="chr_box_bot box"></div>
	</div>
	<div id="skuracat_fr" class="character_card">
		<div class="chr_box_top box">
		</div>
		<div class="chr_box_mid box">
			<h1>Sakura, Mascotte</h1>
		</div>
		<div class="chr_box_mid box">
			<div class="left">
				<div><img src="sakuracat.png"/></div>
				<div class="Info">
					<p>Mascotte du USCSS Montero</p>
					<p><span>nom complet:</span> Sakura</p>
					<p><span>AGE:</span> 4</p>
					<p><span>TRAIT:</span> Bavarde</p>
				</div>
			</div>
			<div class="right">
				<p>
				Vous avez &eacute;t&eacute; adopt&eacute;e 3 ann&eacute;es plus t&ocirc;t par l'&eacute;quipe du Montenero afin que l'&eacute;quipe ait un peu de compagnie et remonter leur moral.
				Vous &ecirc;tes une chatte tr&egrave;s joueuse, toujours bavarde et jouant avec quoi que ce soit. Curieuse, vous cherchez de nouveaux recoins &agrave; d&eacute;couvrir.
				Vous d&eacute;testez par-dessus tout &ecirc;tre port&eacute;e et devenez folle quand ça arrive.</p>
				<p>Vous voyez souvent les d&eacute;tails que personne ne voit, mais &eacute;galement, avez une tendance &agrave; emp&ecirc;cher les membres d'&eacute;quipage de dormir parce que vous miaulez constament.</p>
				<table>
					<tr>
						<td><span>force</span> 1, <span>AGILIT&eacute;</span> 3, <span>esprit</span> 1, <span>empatie</span> 2</td>
					</tr>
					<tr>
						<td><span>Comp&eacute;tences:</span> Mobilit&eacute; 2, Observation 3, Manipulation 1, Aide M&eacute;dicale Aid 1 (uniquement psychologique)</td>
					</tr>
					<tr>
						<td><span>vie:</span> 1</td>
					</tr>
					<tr>
						<td><span>objet f&eacute;tiche:</span> lacet avec un bouchon au bout</td>
					</tr>
					<tr>
						<td><span>Pote:</span> Chem</td>
					</tr>
					<tr>
						<td><span>RIVAL:</span> Rye</td>
					</tr>
				</table>		
			</div>
		</div>
		<div class="chr_box_bot_top box">
			<h1>Talent:</h1>
		</div>
		<div class="chr_box_bot_mid box">
			<h1>Rappelez-vous du chat</h1>
			<p>L'&eacute;quipage semble vous oublier de temps en temps dans leur train train quotidien, mais d'une façon ou d'une autre vous avez laiss&eacute; une sacr&eacute; empreinte.
			Cette emprunte fait qu'ils se rappellent parfois de vous.
			Une fois par acte, vous pouvez effectuer un jet d'<span>Empatie</span>.
			Si vous succ&eacute;dez, l'&eacute;quipe se rappelle de vous et qu'elle vous aime.
			Sinon, rien ne se passe.
			Utiliser ce talent augmente votre <span>stress</span> de un.</p>
		</div>
		<div class="chr_box_bot box"></div>
	</div>
</body>
</html>